{"Texte":{"0":"Goumin des éléphants joueurs la même fatigue même  ","1":"   mes tontons vous avez fait votre part , JO prochain on ira en demi final au moins. BRAVO à vous .   ","2":"Ah oui le sommeil là sera compliqué.   est éliminé des JO , Ahi on peut faire ça ?","3":"31 juillet , journée internationale de la femme africaine ","4":"Le pedigree  ","5":"   Vous avez tt à fait raison! le silence incompréhensible du gouver-noument et des merdias sur ce très important et dramatique sujet prouve de manière irréfutable leur implication à ce plan  diabolique maquillé!","6":"  La grande muette continue et continuera de le rester! À part quelques irréductibles à la retraite?","7":"Under wsh ","8":"Les bains d'apollon    à Château de Versailles ","9":" Le rdv aujourd'hui aura  tenu ses promesses! Pour les problèmes de sommeil  1 cachet à la mélatonine 1,80 mg et je dors comme un bébé!  Réveil en pleine forme assuré! Et sans acoutumances, pas comme avec ces béquilles chimiques!Bonne soirée Julie! ","10":"   il est temps de laisser mijoter","11":"  Un mouton c'est  bien plus intelligent que toi! ","12":"I'm at Gardens of Versailles in Versailles, Île-de-France ","13":"Jungle Cruise  ( UGC Cyrano in Versailles, Île-de-France) ","14":" ","15":" legend!!!!","16":"  ","17":"Vient de publier une photo à Quelquepart ... ","18":" He was my lover’s accomplice","19":"Le gardien lui parle non ? ","20":"Combien de morts pr la construction du château de VERSAILLES, ET AUPARAVANT PR TOUTES NOS BELLES CATHEDRALES, MARRE DE TOUTES CES POLÉMIQUES ","21":"Un des pères fondateurs de l'Islam de France: le soufi tijani Ahmed Skiredj pour le Maroc (les savants réfractaires et jugés trop orthodoxes ont été neutralisés par les Français)Ici posant en 1916 au chateau de Versailles ","22":"RT  Be the undefeated, get your weapons ready from your  arsenal and cause mayhem in the battlefield. The gam…","23":"RT  Intéressante exposition sur Louis XV visitée au Château de Versailles aujourd'hui.","24":" \"The face is a picture of the mind with the eyes as its interpreter.\" - Marcus Tullius Cicero                ","25":"RT  Start your battle on  with the reign of force else you fail up there.Be prepared, so you don't lose to t…","26":"RT  Get prepared and get your tools ready as we announce the launch of our  IDO on the ETH network on Decem…","27":"RT    Au tour du CDI de revêtir une jolie décoration! ","28":"Download [EPUB]&gt; Le Rose di Versailles: Box set (Lady Oscar Collection,  By Riyoko Ikeda on Iphone New Format. More =  ","29":" ....  Good night, my love....     ....","30":"RT  All humans once faced wintertime without electricity—even royalty.Accounts from the French court of Versailles in the…","31":"RT  The new  website is equipped with an amazing user interface, a good  experience, and features that e…","32":"RT  The  gameplayallows players to obtain items, own their own heroes  and earn from game modes. It gives…","33":"RT  L’écriture au service d'une parole engagée  ","34":" Consistent improvementOnly with Versailles","35":"RT  Versailles, lundi 12 Décembre 2022-2 degrés..J'en peux plus de voir ça pendant que d'autres s'enrichissent à milliards…","36":"RT  Time for Weekly Report! Let's see what we got last week!    ","37":"What’s more, this series is not the first to explore queerness in pre-revolutionary France, with the same producers, Canal+, creating the LGBTQ+ series Versailles.Meanwhile, Marie Antoinette has been the centre of queer discourse for literally centuries. 8\/9","38":"Conséquence : le contentieux sur le permis de construire de la gare ferroviaire est transféré à la CAA Versailles (plutôt qu’à la CAA Paris, instance chargée des contentieux liés aux JO).","39":"  They don't come to see the royals; they come to see the Palace. It does not generate the income of Versailles by any means, so there.","40":"Just imagine I'm an overdramatic shoujo artist from 50 years ago riding off the success of rose of Versailles but not as dedicated to the attention to detail ","41":"RT  Chronique hospitalière :-Rambouillet pas équipé-Clamart et Arpajon pleins-Versailles HS pour cause de cyber-attaque.-P…","42":"RT  Ravie d’avoir pu accueillir les élèves du Lycée  Franco Allemand de Buc et ceux de  de Versailles pour une visi…","43":"RT  Aujourd'hui formation des APS des académies de Paris et Versailles. On a parlé : systémie climat scolaire, justice restaura…","44":"Upholstery French Tapestry Versailles, Suitable For Curtain Drapes, Bedspreads, Pillows, High Quality, Best Price, by the yard, width 56\" autor HomeDecorrations  via ","45":"RT  Parce qu’on a besoin d’un peu d’or dans notre vie. Place à une console digne de Versailles. Thème   ","46":"RT  If the Phoenicians were going to hire artisans to make things, from then on those things were to go to private residences…","47":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","48":"e frustrarla. Stiamo commettendo lo stesso errore  fatto contro nella prima guerra mondiale,  quando il trattato di Versailles venne concluso, alla Germania fu imposto il pagamento agli stati dell'Intesa di una indennità di guerra per una cifra fuori dalle possibilità di","49":"Intéressante exposition sur Louis XV visitée au Château de Versailles aujourd'hui. ","50":"RT  Versailles c’est aussi ses grilles magnifiques ! (c)D.Pierre    ","51":"RT  Parce qu’on a besoin d’un peu d’or dans notre vie. Place à une console digne de Versailles. Thème   ","52":"RT  แอคที่ดูบ่อยๆ       ","53":" Le centre hospitalier de Versailles a été victimed’une cyberattaque le 3 décembre. Le cyber est l’un des principaux enjeux stratégiques pour la paix. La chaire en a fait un sujet cible et propose une expertise sur le sujet.    ","54":"Versailles is wild ","55":"  Ça y est, à 5mn du départ, plus de places debout non plus...\rJe ne sais pas comment vont faire les galériens de VersaillesBravo pour le service très surcôté","56":"RT  [presse] Au collège Petit Versailles de la Flèche, un débrayage pr réclamer du chauffage  Entre 6 et 14°C ds ls…","57":"RT  Ravie d’avoir pu accueillir les élèves du Lycée  Franco Allemand de Buc et ceux de  de Versailles pour une visi…","58":"RT  Parce qu’on a besoin d’un peu d’or dans notre vie. Place à une console digne de Versailles. Thème   ","59":"RT  Parce qu’on a besoin d’un peu d’or dans notre vie. Place à une console digne de Versailles. Thème   ","60":"RT   rencontre actuellement un problème technique au niveau national qui empêche le téléversement des documents.…","61":"Parce qu’on a besoin d’un peu d’or dans notre vie. Place à une console digne de Versailles. Thème   ","62":"สติกเกอร์เกาหลีพร้อมส่ง yany \/ poetico \/ waytoofetch \/ shocking pink rose of versailles \/ near&amp;dear  ","63":"RT  Versailles, lundi 12 Décembre 2022-2 degrés..J'en peux plus de voir ça pendant que d'autres s'enrichissent à milliards…","64":"A table !  ","65":"Voici les fondateurs de l'\"ISLAM DE FRANCE\": l'alliance entre la République impérialiste  et des vendus qui trahirent la communauté du Messager Pendant que des musulmans meurent dans les Tranchées , la \"mission musulmane\" visite Versailles...  ","66":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","67":"RT  disponible et Caliente OF:    ","68":" Destiny the lovers by Versailles Philharmonic Quintet","69":" A mí me pasó lo propio (de la demografía y temática) con Versailles no Bara, pero te lo lees y se rellena un trocito importante de historia del cómic en tu cabeza. Te das cuenta de por qué las cosas son como son ahora.","70":"Ravie d’avoir pu accueillir les élèves du Lycée  Franco Allemand de Buc et ceux de  de Versailles pour une visite de l’assemblée nationale ! ","71":"RT  Aujourd'hui formation des APS des académies de Paris et Versailles. On a parlé : systémie climat scolaire, justice restaura…","72":"      Ce sont justement des dérives de socialistes qui on provoque ça. National socialiste au cas où. Mais sans le traité de Versailles ça n’aurait pas eu lieu. Interventionnisme d’état ..","73":"my teacher had to deal with me talking about the band versailles after i saw this slide ","74":"RT  The  gameplayallows players to obtain items, own their own heroes  and earn from game modes. It gives…","75":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","76":"RT  Time for Weekly Report! Let's see what we got last week!    ","77":"Versailles ak Bisecollection mom sen tenues yi moches ne","78":"↫ dendam apapun kepada negara hujan dan teh, mantan kekasihnya dulu bahkan bekerja langsung di bawah penguasa Britania Raya, tapi era di mana ia berasal dan seratus tahun setelahnya sangat berbeda; Versailles itu liar.Ia hanya mendengarkan selagi menunggu gadis ↬","79":"A flying visit to the Eiffel Tower, and then off to Versailles for some crepes! ","80":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","81":"      Ptdr ah oui le krach boursier c'est un echec du traité de Versailles...","82":"[Rencontre] Le salon professionnel  aura lieu les 17 et 18 janvier au Parc des Expositions de la Porte de Versailles à Paris.Plus d'informations ici   ","83":"RT        Aucun libéralisme. Échec du trai…","84":"      Aucun libéralisme. Échec du traité de Versailles. Rien à  voir","85":" Lloyd George: dieser Vertrag Versailles) ist der Anfang d nächsten krieges","86":"RT  Versailles. Fountain of Bacchus in the winter, 1905    ","87":"Versailles. Fountain of Bacchus in the winter, 1905    ","88":"  Léo, merci pour votre réponse. Je ne vous ai pas attendu pour avoir un navigo liberté. Ce n est pas le tout de se diriger il faudrait arriver. Donc a quand un versailles chantiers \/Paris dématérialisé?  Bonne soirée","89":"Oh, I'm sorry, I didn't mean any of it, I just got too lonely. In between being young and being right — you were my versailles at night.","90":"RT  Versailles, lundi 12 Décembre 2022-2 degrés..J'en peux plus de voir ça pendant que d'autres s'enrichissent à milliards…","91":"RT  It was more than just a mere signing of a document.Maharaja Ganga Singh (standing just behind the Big 4) being a sig…","92":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","93":" Bonjour génial le bus de substitution pour aller vers Porte de Versailles … il faut prendre 2 bus ! 2 fois en 1 mois ça fait beaucoup","94":"Dans le premier degré 61 561 inscriptions (-39% par rapport à 2021 mais + 10% par rapport à 2022). A noter CRéteil Versailles : +2% et + 13% (mais la moitié de 2021 !). On est pas sorti des difficultés !","95":"  historical fact: whereever monarchy was totally shoved aside worse happenede.g. evil atheist communism1919 versailles treaty was badheal iti prefer constitutional monarchy with strong parliament&amp;acknowledgement ofwhatever origin of universe isremember allmighty natural law","96":"JOB LOT 46.08m2 Classic Oak 800mm Unfinished Versailles Floor (£75m2 was £125m2) ","97":"Mike Leach was one of the best personalities in life. I tried to read everything I could about him and tried to emulate him a bit. The fake play card he made was pure genius! We even pulled that off at Versailles one year vs Eldon. Rest in peace coach! ","98":"RT  All humans once faced wintertime without electricity—even royalty.Accounts from the French court of Versailles in the…","99":"RT    The Palace of Versailles and the Louvre seem to manage OK without an actual royal family in…","100":"RT  C’est reparti pour Objectif L.U.N.E  % LVE, une action  et  Cycle 1  découvert…","101":" When winter is over it will be time to escape the cold and be transported to glorious, sun-drenched France, for a feel-good read set in the gardens of the Palace of Versailles. Read chapter one here:  ","102":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","103":" Bonjour. Le trafic est interrompu entre Suresnes Longchamp et Charlebourg en direction de Porte de Versailles et Pont de Bezons et reprendra vers 18h00. Cela fait suite à une panne électrique à Puteaux. Les mainteneurs sont à pied d'oeuvres actuellement. Bon courage. Mike.","104":"RT   SAVE THE DATE  &amp; ’     will be held on Dec 17th, 20…","105":"RT   It's 2 weeks till the anniversary of *that* event so we're giving away a signed photo! Like &amp; share…","106":"Dans le premier degré, c'est un peu mieux à Versailles : + 13,4%.","107":"Versailles Panorama du Chateau et des Jardins Panorama View. à  (     ","108":"RT  Aujourd'hui formation des APS des académies de Paris et Versailles. On a parlé : systémie climat scolaire, justice restaura…","109":"mettre 1h30 de routine pour aller à versailles et faire 15 min de consult ça fait chier","110":"RT  Il semble que de plus en plus de boulangers ont des problèmes de trésorerie en raison de l'augmentation hallucinante du prix…","111":"RT    : ce mercredi 14 décembre 18h30 à l'Atelier Numérique de  découvrez le spécialiste d'Aragon et…","112":"      Je ne parle pas de cette période. Je parle du traité de Versailles et des années 20. En sus, on arrive aujourd'hui à démanteler des nations à l'est et des vieilles nations comme la France et l'Espagne sont menacées de partition par les régionalismes et l'immigration...","113":"La cour administrative d'appel de Versailles recherche un(e) juriste assistant à compter de mi-février 2023. ","114":"Ligne 39-12Départ de 17..h10.. de 60 arpents... en direction de .versailles.. : retard estimé à 10 minutes.","115":"Le record toutes catégories étant bien sûr détenu par Catherine Pégard qui assure son propre intérim à la tête du Château de  depuis mars 2021. Désormais sans aucune base légale, puisqu'elle a atteint le maximum de 11 ans de mandat début octobre","116":"RT   Jasmine…","117":"RT  Versailles, lundi 12 Décembre 2022-2 degrés..J'en peux plus de voir ça pendant que d'autres s'enrichissent à milliards…","118":"RT  Ce qui fera donc une vacance de cinq mois à ce poste très sensible. Une nouvelle illustration de la propension d'Emmanu…","119":"Ce qui fera donc une vacance de cinq mois à ce poste très sensible. Une nouvelle illustration de la propension d'Emmanuel  à multiplier les intérims et à faire traîner les nominations, comme l'a déjà raconté   "},"hashtags":{"0":["twitter225"],"1":["SupportriceMazo","domie","CIV"],"2":["CIV"],"3":["jifa"],"4":[null],"5":[null],"6":[null],"7":[null],"8":["versailles","nocturne","appollon"],"9":[null],"10":[null],"11":[null],"12":[null],"13":[null],"14":[null],"15":[null],"16":[null],"17":[null],"18":[null],"19":[null],"20":[null],"21":[null],"22":["Versailles_Heroes"],"23":[null],"24":["TyghRunyan","actor","musician","filmmaker","producer","poet","dreamer","artist","FabienMarchal","Versailles","tvseries","VersaillesFamily","versaillesseries","historicaldrama","eyes","face","mind"],"25":["Versailles_Heroes"],"26":["Versailles_Heroes"],"27":[null],"28":[null],"29":["Kamijo","Oscar_Tour","Oscar","Versailles","Lareine"],"30":[null],"31":["Versailles_Heroes","MOBA"],"32":["Versailles_Heroes"],"33":[null],"34":[null],"35":[null],"36":["IDO","DAO","GameFi","newwebsite"],"37":[null],"38":[null],"39":[null],"40":[null],"41":[null],"42":[null],"43":[null],"44":[null],"45":["Steelrising"],"46":[null],"47":[null],"48":[null],"49":[null],"50":["Paris","Versailles","photo"],"51":["Steelrising"],"52":[null],"53":["cyberdefense","France","Defense","paix"],"54":[null],"55":[null],"56":["sarthe"],"57":[null],"58":["Steelrising"],"59":["Steelrising"],"60":["Colibris"],"61":["Steelrising"],"62":["สติกเกอร์เกาหลี","สติ๊กเกอร์เกาหลี"],"63":[null],"64":["Versailles","histoire"],"65":[null],"66":[null],"67":["Lesyvelines","LesMureaux","MeulanEnYvelines","Gargenville"],"68":[null],"69":[null],"70":[null],"71":[null],"72":[null],"73":[null],"74":["Versailles_Heroes"],"75":[null],"76":["IDO","DAO","GameFi","newwebsite"],"77":[null],"78":[null],"79":[null],"80":[null],"81":[null],"82":[null],"83":[null],"84":[null],"85":[null],"86":["postimpressionism","benois"],"87":["postimpressionism","benois"],"88":[null],"89":[null],"90":[null],"91":[null],"92":[null],"93":[null],"94":[null],"95":[null],"96":[null],"97":[null],"98":[null],"99":[null],"100":["Eveilauxlangues"],"101":[null],"102":[null],"103":[null],"104":["FinAlewithRic"],"105":["MerryMordredmas"],"106":[null],"107":["Versailles","Yvelines","CartePostaleAncienne"],"108":[null],"109":[null],"110":[null],"111":["PoésieOuverte","Versailles"],"112":[null],"113":[null],"114":[null],"115":["Versailles"],"116":["お前らV系の最初の推し誰だよ"],"117":[null],"118":[null],"119":["Macron"]},"mentions":{"0":[null],"1":["ericbailly24","maxigr04del"],"2":[null],"3":[null],"4":[null],"5":["isabelle170516","leonna_julie","Steiner2502"],"6":["LynLyna12","leonna_julie"],"7":[null],"8":[null],"9":["leonna_julie"],"10":["miliemelo82","kilianbridoux","LeMeneec"],"11":["Polo82810715","lrestistant73"],"12":[null],"13":[null],"14":["Pauluskupa"],"15":["anniemacmanus"],"16":["yebbasmith","anniemacmanus"],"17":[null],"18":["AzmiAnees3"],"19":[null],"20":[null],"21":[null],"22":["VersHeroes"],"23":["ScipiondeSalm"],"24":[null],"25":["VersHeroes"],"26":["VersHeroes"],"27":["LVillaroy","CAVL_Versailles","acversailles"],"28":[null],"29":["KamijoOfficial"],"30":["HumanProgress"],"31":["VersHeroes"],"32":["VersHeroes"],"33":["pchavernac"],"34":["VersHeroes"],"35":["PENELOPPE192"],"36":["VersHeroes"],"37":[null],"38":[null],"39":["lizlindsayibiza","DanielaNadj"],"40":[null],"41":["Eynaud_Marc"],"42":["AnneBergantz","ise_ecole"],"43":["cveltcheff"],"44":["Etsy"],"45":["VaduAmka"],"46":["MrGoldstein7"],"47":["a_barsac"],"48":[null],"49":[null],"50":["parisvisites","amisversailles"],"51":["VaduAmka"],"52":["G8efkGOBhmMphP7","dxddxa7"],"53":[null],"54":[null],"55":["RemiTrainPCLM","VanhGuss"],"56":["watatsumiLP"],"57":["AnneBergantz","ise_ecole"],"58":["VaduAmka"],"59":["VaduAmka"],"60":["SNESVersailles"],"61":[null],"62":[null],"63":["PENELOPPE192"],"64":[null],"65":[null],"66":["a_barsac"],"67":["Alexxandraxxl"],"68":["miwakunoroma"],"69":["tsukuyomi_"],"70":["ise_ecole"],"71":["cveltcheff"],"72":["dagodagbert","parisiiXnormant","ILBaroneNero5","botliberalisme","miluereen","Joel_de_Sinope"],"73":[null],"74":["VersHeroes"],"75":["a_barsac"],"76":["VersHeroes"],"77":[null],"78":[null],"79":[null],"80":["a_barsac"],"81":["chasseurlutin","parisiiXnormant","ILBaroneNero5","botliberalisme","miluereen","Joel_de_Sinope"],"82":[null],"83":["chasseurlutin","dagodagbert","parisiiXnormant","ILBaroneNero5","botliberalisme","miluereen","Joel_de_Sinope"],"84":["dagodagbert","parisiiXnormant","ILBaroneNero5","botliberalisme","miluereen","Joel_de_Sinope"],"85":["ulrichspeck"],"86":["artistbenois"],"87":[null],"88":["TransilienSav","lignesNetU_SNCF"],"89":[null],"90":["PENELOPPE192"],"91":["KshatriyaItihas"],"92":["a_barsac"],"93":["T2_RATP"],"94":[null],"95":["EP_President","Europarl_EN"],"96":[null],"97":[null],"98":["HumanProgress"],"99":["LeofricssonW","ianetherington7","DanielaNadj"],"100":["91Gdlve","91Gdlve","GroupeNum91"],"101":[null],"102":["a_barsac"],"103":["annesophieR9"],"104":["SUBSORANGE"],"105":["OutVLAnder_Al"],"106":[null],"107":[null],"108":["cveltcheff"],"109":[null],"110":["a_barsac"],"111":["Versailles"],"112":["Amellal1490","Un_Lamantin","_Errinan","FranckAbed","Historionome","ThomaDib"],"113":[null],"114":[null],"115":[null],"116":["chanyukidir"],"117":["PENELOPPE192"],"118":["david_bensouss"],"119":["Challenges"]},"urls":{"0":[null],"1":[null],"2":[null],"3":[null],"4":["https:\/\/t.co\/D3Rv7A2BOF"],"5":[null],"6":[null],"7":[null],"8":["https:\/\/t.co\/SFGXP06r61"],"9":["https:\/\/t.co\/F6zvVfWwAf"],"10":[null],"11":[null],"12":["https:\/\/t.co\/fG7Q40cjWk"],"13":["https:\/\/t.co\/JyM8WQjz4p","https:\/\/t.co\/ts0FrwWU8W"],"14":[null],"15":[null],"16":[null],"17":["https:\/\/t.co\/fWNqGJosAA"],"18":[null],"19":["https:\/\/t.co\/e3WewDSQOJ"],"20":["https:\/\/t.co\/QVoJzwYKnK"],"21":["https:\/\/t.co\/VhlQYYSLpy"],"22":[null],"23":[null],"24":["https:\/\/t.co\/6aVJuMMttA"],"25":[null],"26":[null],"27":["https:\/\/t.co\/qbCEDsreRD"],"28":["https:\/\/t.co\/WNfK72sXDe","https:\/\/t.co\/u0uieNvvUC"],"29":[null],"30":[null],"31":[null],"32":[null],"33":["https:\/\/t.co\/3HfV1gBAdx"],"34":[null],"35":[null],"36":["https:\/\/t.co\/bxur0bYiTR"],"37":[null],"38":[null],"39":[null],"40":[null],"41":[null],"42":[null],"43":[null],"44":["https:\/\/t.co\/iCyvre3vKK"],"45":[null],"46":[null],"47":[null],"48":[null],"49":["https:\/\/t.co\/War9ZounKP"],"50":[null],"51":[null],"52":[null],"53":["https:\/\/t.co\/ErLEzf3BFR"],"54":["https:\/\/t.co\/7vQba8Kb0T","https:\/\/t.co\/7vQba8Kb0T"],"55":[null],"56":[null],"57":[null],"58":[null],"59":[null],"60":[null],"61":["https:\/\/t.co\/3a2ruUGVvW","https:\/\/t.co\/3a2ruUGVvW"],"62":["https:\/\/t.co\/Eds6oWXRnA"],"63":[null],"64":["https:\/\/t.co\/gS3NR9nijg","https:\/\/t.co\/gS3NR9nijg"],"65":["https:\/\/t.co\/z7BknMgQ5g"],"66":[null],"67":["https:\/\/t.co\/2gldI2loo0"],"68":[null],"69":[null],"70":["https:\/\/t.co\/8jnBXAAZ4p","https:\/\/t.co\/8jnBXAAZ4p"],"71":[null],"72":[null],"73":["https:\/\/t.co\/pK1VwuXIhJ"],"74":[null],"75":[null],"76":["https:\/\/t.co\/bxur0bYiTR"],"77":[null],"78":[null],"79":["https:\/\/t.co\/whBgxldGM9"],"80":[null],"81":[null],"82":["https:\/\/t.co\/cSz14NKqbd","https:\/\/t.co\/DMKp6zHARB"],"83":[null],"84":[null],"85":[null],"86":["https:\/\/t.co\/w9oVQiDNUy"],"87":["https:\/\/t.co\/w9oVQiDNUy","https:\/\/t.co\/Z4fJGPa2TC"],"88":[null],"89":[null],"90":[null],"91":[null],"92":[null],"93":[null],"94":[null],"95":[null],"96":["https:\/\/t.co\/gBY7itxyP2"],"97":["https:\/\/t.co\/lKEAbebBj2"],"98":[null],"99":[null],"100":[null],"101":["https:\/\/t.co\/sp4rC9iqux","https:\/\/t.co\/8SOC5idAVP"],"102":[null],"103":[null],"104":[null],"105":[null],"106":[null],"107":["https:\/\/t.co\/B7wbN1RNDC","https:\/\/t.co\/wkzx7N4Jsw"],"108":[null],"109":[null],"110":[null],"111":[null],"112":[null],"113":["https:\/\/t.co\/CuzdfpQUa2"],"114":[null],"115":[null],"116":[null],"117":[null],"118":[null],"119":["https:\/\/t.co\/VNovRrpsfu","https:\/\/t.co\/A3WOo8JYgw"]},"annotations":{"0":[null],"1":[null],"2":[null],"3":[null],"4":[null],"5":[null],"6":[null],"7":[null],"8":[null],"9":[null],"10":[null],"11":[null],"12":[null],"13":[null],"14":[null],"15":[null],"16":[null],"17":[null],"18":[null],"19":[null],"20":[null],"21":[null],"22":[null],"23":[null],"24":[null,null,null,null,null],"25":[null],"26":[null,null],"27":[null],"28":[null,null,null,null],"29":[null,null,null,null,null],"30":[null],"31":[null,null],"32":[null],"33":[null],"34":[null],"35":[null],"36":[null,null],"37":[null,null,null,null,null],"38":[null],"39":[null],"40":[null],"41":[null],"42":[null],"43":[null],"44":[null],"45":[null],"46":[null],"47":[null],"48":[null],"49":[null],"50":[null],"51":[null],"52":[null],"53":[null],"54":[null],"55":[null],"56":[null],"57":[null],"58":[null],"59":[null],"60":[null],"61":[null],"62":[null],"63":[null],"64":[null],"65":[null],"66":[null],"67":[null],"68":[null,null],"69":[null,null],"70":[null],"71":[null],"72":[null],"73":[null],"74":[null],"75":[null],"76":[null,null],"77":[null],"78":[null],"79":[null,null],"80":[null],"81":[null],"82":[null],"83":[null],"84":[null],"85":[null],"86":[null,null,null],"87":[null,null,null,null],"88":[null],"89":[null],"90":[null],"91":[null],"92":[null],"93":[null],"94":[null],"95":[null],"96":[null],"97":[null,null,null],"98":[null],"99":[null,null],"100":[null],"101":[null,null,null],"102":[null],"103":[null],"104":[null],"105":[null],"106":[null],"107":[null],"108":[null],"109":[null],"110":[null],"111":[null],"112":[null],"113":[null],"114":[null],"115":[null],"116":[null],"117":[null],"118":[null],"119":[null]},"author":{"0":1339914264522461184,"1":1339914264522461184,"2":1339914264522461184,"3":1339914264522461184,"4":717025418,"5":992904738516717568,"6":992904738516717568,"7":736523371,"8":1471684208,"9":992904738516717568,"10":3169236915,"11":992904738516717568,"12":16267684,"13":60117154,"14":3169236915,"15":372993152,"16":372993152,"17":105241852,"18":2357913366,"19":717025418,"20":1472623551551262721,"21":1549464014861787139,"22":1576544008087781376,"23":1107294630981390337,"24":1145043062789480448,"25":1576544008087781376,"26":1576544008087781376,"27":1646143423,"28":1596446814311710721,"29":1643389638,"30":17726525,"31":1576544008087781376,"32":1576544008087781376,"33":4338222082,"34":1576544008087781376,"35":1534259362222460930,"36":1576544008087781376,"37":27987687,"38":4818333545,"39":3253829307,"40":1602457427265216512,"41":1194347492147679235,"42":487347744,"43":4705032615,"44":1360531060350734338,"45":1222139540,"46":1524428662107521026,"47":4310281341,"48":1526838482320105473,"49":2364724460,"50":2572260772,"51":1239263016836890624,"52":1599985655571832834,"53":1351152842099273735,"54":1569967652,"55":4321100963,"56":1580960119688495110,"57":2872930061,"58":888552977639907329,"59":404356440,"60":249292066,"61":1651620115,"62":1426926192477704192,"63":1318221441712664576,"64":838527107961655300,"65":1549464014861787139,"66":1124526002,"67":858158696597213189,"68":865952335805243397,"69":266592918,"70":1309774423046717440,"71":1306258831245291523,"72":1597869514615562240,"73":1522721401362333696,"74":1551920392855592960,"75":2634582335,"76":1551920392855592960,"77":975037181277417472,"78":775654885068935168,"79":783978491129761792,"80":2999639409,"81":1588550545840668675,"82":1584871031554048001,"83":1059778551237484546,"84":1597869514615562240,"85":1382931163879202816,"86":1103424042911105035,"87":893044118707994624,"88":349552081,"89":1562809566811033600,"90":335253467,"91":1290882420405747714,"92":1336067660,"93":845294887402688513,"94":154611570,"95":1542623018135994372,"96":1602191619905957889,"97":4330261277,"98":26829362,"99":4910072308,"100":807517667196305409,"101":226752362,"102":1240255699000664064,"103":800722304,"104":1447755856192237570,"105":915669732019310593,"106":400730183,"107":1162818412550197248,"108":1072124781150003200,"109":2217806294,"110":1561062671524544514,"111":761760877,"112":4408628223,"113":53739474,"114":454729700,"115":3365735555,"116":1263310782915162112,"117":2565205964,"118":323255926,"119":3365735555},"topics":{"0":[null],"1":["Sports Event","Person","Athlete"],"2":["Sports Event"],"3":[null],"4":[null],"5":[null],"6":[null],"7":[null],"8":[null],"9":[null],"10":[null],"11":[null],"12":[null],"13":["Movie","Movie Genre"],"14":[null],"15":["Person","Musician"],"16":["Person","Musician","Music Genre"],"17":[null],"18":[null],"19":[null],"20":["Sports Event","Sports League","Events [Entity Service]","Sports Series","Business Taxonomy","Unified Twitter Taxonomy"],"21":[null],"22":[null],"23":[null],"24":["Business Taxonomy","Interests and Hobbies","Unified Twitter Taxonomy","Fields of study"],"25":[null],"26":["Business Taxonomy","Entities [Entity Service]","Unified Twitter Taxonomy"],"27":[null],"28":["Business Taxonomy","Brand","Unified Twitter Taxonomy","Product","Entities [Entity Service]"],"29":[null],"30":[null],"31":["Business Taxonomy","Unified Twitter Taxonomy"],"32":[null],"33":[null],"34":[null],"35":[null],"36":["Business Taxonomy","Interests and Hobbies Category","Unified Twitter Taxonomy"],"37":[null],"38":[null],"39":[null],"40":["Unified Twitter Taxonomy"],"41":["Business Taxonomy","Entities [Entity Service]","Unified Twitter Taxonomy"],"42":[null],"43":[null],"44":["Brand Vertical","Entities [Entity Service]","Brand","Unified Twitter Taxonomy","Technology"],"45":[null],"46":[null],"47":[null],"48":["Brand"],"49":[null],"50":[null],"51":[null],"52":[null],"53":[null],"54":[null],"55":[null],"56":[null],"57":[null],"58":[null],"59":[null],"60":[null],"61":[null],"62":[null],"63":[null],"64":[null],"65":[null],"66":[null],"67":[null],"68":[null],"69":[null],"70":["Events [Entity Service]"],"71":[null],"72":[null],"73":[null],"74":[null],"75":[null],"76":["Business Taxonomy","Interests and Hobbies Category","Unified Twitter Taxonomy"],"77":[null],"78":[null],"79":["Place","Business Taxonomy","Entities [Entity Service]","Unified Twitter Taxonomy","Food","Points of Interest"],"80":[null],"81":[null],"82":["Unified Twitter Taxonomy"],"83":[null],"84":[null],"85":[null],"86":[null],"87":[null],"88":[null],"89":[null],"90":[null],"91":[null],"92":[null],"93":[null],"94":[null],"95":["Political Body","Unified Twitter Taxonomy"],"96":[null],"97":["TV Shows","Person","Sport","Sports League","Business Taxonomy","Coach","Unified Twitter Taxonomy"],"98":[null],"99":["Unified Twitter Taxonomy"],"100":[null],"101":[null],"102":[null],"103":[null],"104":[null],"105":[null],"106":[null],"107":[null],"108":[null],"109":[null],"110":[null],"111":[null],"112":[null],"113":[null],"114":[null],"115":[null],"116":[null],"117":[null],"118":["Unified Twitter Taxonomy","Events [Entity Service]"],"119":["Unified Twitter Taxonomy","Person","Politician","Events [Entity Service]"]},"sentiment":{"0":0.0,"1":-0.15,"2":-0.5,"3":0.0,"4":0.0,"5":0.1304285714,"6":0.4,"7":0.0,"8":0.0,"9":0.9375,"10":0.0,"11":0.25,"12":0.0,"13":0.0,"14":0.0,"15":0.0,"16":0.0,"17":0.0,"18":0.0,"19":0.0,"20":0.1958333333,"21":-0.1,"22":0.2,"23":0.5,"24":0.0,"25":-0.5,"26":0.2,"27":0.3125,"28":0.4121212121,"29":0.6,"30":0.0,"31":0.4787878788,"32":0.2666666667,"33":0.0,"34":0.25,"35":0.375,"36":0.0,"37":0.25,"38":0.0,"39":0.0,"40":0.45,"41":-0.125,"42":0.6666666667,"43":0.0,"44":0.4275,"45":0.0729166667,"46":0.0,"47":0.2916666667,"48":-0.0166666667,"49":0.5,"50":1.0,"51":0.0729166667,"52":0.0,"53":-0.0402777778,"54":0.1,"55":-0.025,"56":0.0,"57":0.6666666667,"58":0.0729166667,"59":0.0729166667,"60":0.0,"61":0.0729166667,"62":-0.075,"63":0.375,"64":0.0,"65":0.0,"66":0.2916666667,"67":0.4,"68":0.0,"69":0.2625,"70":0.44,"71":0.0,"72":0.4,"73":0.0,"74":0.2666666667,"75":0.2916666667,"76":0.0,"77":-0.7,"78":0.1666666667,"79":0.0,"80":0.2916666667,"81":-0.3166666667,"82":0.5,"83":-0.5,"84":-0.3166666667,"85":0.0,"86":0.0,"87":0.0,"88":0.7,"89":-0.1053571429,"90":0.375,"91":-0.1,"92":0.2916666667,"93":1.0,"94":-0.0694444444,"95":-0.1444444444,"96":0.1666666667,"97":0.2782738095,"98":0.0,"99":0.25,"100":0.1,"101":-0.6,"102":0.2916666667,"103":0.2313492063,"104":0.0,"105":0.0,"106":0.1875,"107":0.0,"108":0.0,"109":-0.3,"110":0.2916666667,"111":0.0,"112":0.1,"113":0.0,"114":0.0,"115":0.1,"116":0.0,"117":0.375,"118":0.1331818182,"119":0.0415909091}}